["", "[UNK]", "a", "to", "in", "for", "has", "case", "of", "the", "by", "been", "court", "fire", "and", "hearing", "before", "at", "police", "bribes", "drug", "officers", "without", "over", "man", "accused", "with", "report", "evidence", "local", "government", "bank", "are", "was", "just", "during", "caught", "destroyed", "using", "public", "reports", "published", "between", "money", "due", "some", "related", "new", "hospital", "death", "date", "cash", "official", "mayors", "fraud", "broke", "any", "year", "several", "private", "land", "judge", "is", "investigation", "from", "documents", "on", "looted", "injured", "armed", "an", "unknown", "selling", "scheduled", "trial", "tk", "one", "officials", "fight", "fake", "election", "city", "annual", "people", "out", "missing", "into", "transfer", "trade", "school", "political", "killed", "get", "funds", "found", "families", "emergency", "dealers", "dead", "charges", "announced", "all", "two", "theft", "stopped", "set", "reason", "office", "monthly", "mayor", "leaving", "files", "daily", "cousin", "after", "yaba", "workers", "witness", "went", "suspicious", "students", "secret", "robbers", "rickshaw", "property", "paid", "large", "lakh", "jewelry", "factory", "construction", "clashed", "changed", "campaign", "5", "won", "will", "rural", "relative", "old", "members", "media", "locker", "leaked", "disappeared", "contract", "being", "anticorruption", "used", "unidentified", "thief", "tampered", "sudden", "released", "night", "judges", "hsc", "exam", "education", "dhaka", "bus", "announcement", "results", "protecting", "prosecutor", "murder", "minister", "killing", "innocent", "illegal", "had", "false", "dismissed", "college", "center", "black", "attacked", "accounts", "warehouse", "visits", "unusually", "uniform", "transgenders", "throws", "tax", "system", "sylhet", "suspect", "supreme", "struggled", "spotted", "skipped", "roads", "records", "received", "plane", "peoples", "officer", "offical", "narrow", "moderate", "magnitude", "leads", "judicial", "jail", "his", "have", "hall", "gun", "granted", "grading", "gold", "firefighters", "felt", "fast", "family", "explosions", "earthquake", "crucial", "community", "cocktail", "chemical", "chawkbazar", "causing", "building", "bnp", "audit", "against", "accepted", "6", "48", "2nd", "1st", "youth", "wounded", "worsened", "women\u2019s", "woman", "wings", "we", "ward", "violence", "up", "unit", "ugc", "transport", "taka", "suggest", "suddenly", "stolen", "slums", "situation", "signing", "short", "shifted", "session", "sentenced", "send", "sales", "rights", "reported", "recent", "rab", "questions", "proceedings", "poaching", "planned", "phensedyl", "party", "overnight", "order", "online", "notice", "ngo", "near", "narayanganj", "modified", "lowlevel", "longstanding", "leaders", "lakhs", "lady", "lack", "keraniganj", "issued", "investigating", "internal", "increased", "including", "identity", "her", "hearnig", "happened", "guns", "groups", "group", "generator", "garment", "gang", "fixed", "farmland", "exits", "exchange", "enforce", "electrical", "elderly", "economic", "domestic", "disputed", "dismiss", "didnt", "dhanmondi", "delayed", "cybercrime", "cumilla", "confidential", "clash", "circuit", "certain", "cards", "buck", "broken", "blast", "begins", "bail", "authorities", "atm", "apartment", "altered", "allowed", "allocated", "activities", "account", "young", "years", "worth", "working", "votes", "vault", "unexpected", "trials", "took", "threats", "they", "that", "testimony", "test", "terrorism", "teen", "talking", "submission", "slapped", "shops", "shopping", "shop", "shooting", "selection", "seen", "safety", "robbery", "revision", "rape", "raided", "quick", "punishment", "pullers", "promotions", "promotion", "post", "poor", "politicians", "phones", "pay", "passer", "opens", "mob", "millions", "met", "meetup", "meeting", "mall", "made", "locals", "lethal", "lawyer", "latenight", "late", "lake", "key", "insults", "inspection", "inquiry", "influencers", "homes", "homeless", "heavy", "headteachers", "gulshan", "got", "gas", "gangster", "fought", "fled", "fare", "driver", "drill", "district", "dhakamasked", "deposit", "crashed", "courts", "council", "connections", "collecting", "claim", "candidates", "blame", "blackmail", "beaten", "bazar", "banned", "away", "another", "alchohol", "accuseds", "30", "2\u20135", "16", "15", "were", "wealth", "waste", "verdict", "under", "trump", "tripled", "transfers", "tomorrow", "terrorists", "stabbed", "speeding", "showed", "scam", "rising", "registry", "prison", "presents", "plan", "pitbull", "person", "passengers", "mysteriously", "minute", "management", "launches", "last", "initiative", "important", "hearings", "funded", "frozen", "financial", "finance", "drugs", "damaging", "critical", "crime", "corrupt", "conducted", "condition", "classrooms", "carriers", "budget", "brands", "border", "begin", "be", "assassins", "as", "areasteenagers", "accepting", "warning", "voting", "violations", "unusual", "unlawful", "ultimatum", "today", "there", "take", "stole", "statistics", "standard", "specific", "shelling", "servers", "sensitive", "security", "salary", "privately", "planted", "pending", "parking", "our", "neighborhoods", "national", "match", "main", "machines", "licenses", "laundering", "lac", "issues", "investigator", "inventory", "interests", "house", "helped", "handling", "hackers", "guards", "governor", "forgery", "express", "events", "enter", "enforcement", "dont", "dog", "dmv", "disappears", "developer", "deposits", "defense", "criminals", "corporation", "cops", "controlling", "contracts", "constables", "condolences", "combat", "bust", "behalf", "begun", "bangladesh", "attorney", "arrests", "adviser", "activity", "across", "50", "48hour", "3", "1100", "vacations", "vacation", "underground", "traffic", "top", "tickets", "targeting", "taking", "taken", "sworn", "stock", "staff", "son", "sold", "sell", "rulings", "rival", "revenge", "replaced", "reduce", "recruit", "president", "precincts", "postponed", "permits", "payment", "overlooking", "off", "oath", "not", "merger", "manager", "lie", "lawyers", "law", "launder", "judiciary", "jamaat", "it", "inspector", "inmates", "individual", "hit", "hiring", "hacked", "gpa", "frequently", "faking", "enough", "dui", "downtown", "donor", "discrepancies", "disappered", "director", "dines", "databases", "courthouse", "country", "contraband", "conspired", "code", "clerk", "chiefs", "ceremony", "ceo", "car", "burn", "avoid", "audits", "area", "apply", "anyone", "anonymous", "amir", "align", "ai", "access", "25", "while", "voters", "vodka", "virus", "use", "universities", "trades", "tomorrow\u2019s", "spread", "social", "shown", "setbacks", "running", "routine", "robot", "rigged", "registration", "racist", "propaganda", "prime", "politician", "personal", "parliament", "outbreak", "organ", "ocean", "navy", "mislaid", "military", "may", "marshals", "machette", "luxury", "login", "loans", "little", "legal", "lay", "kickbacks", "involved", "incognito", "hurt", "holding", "hires", "highest", "hiding", "helicopter", "he", "governance", "girl", "ghost", "freeing", "foreign", "facility", "entire", "email", "elections", "drop", "discharge", "diamonds", "destroy", "department", "degrees", "defender", "dangerous", "councilor", "control", "confirmation", "completed", "competitor", "cite", "charge", "change", "casino", "cartels", "buys", "buying", "bribing", "bribed", "breaches", "bought", "billionaire", "bidder", "base", "bars", "banks", "bad", "attorneys", "arson", "apache", "agency", "accussed", "\u2014", "zombie", "workroom", "witnesses", "who", "whiten", "when", "waves", "watch", "viewer", "validation", "vaccines", "us", "unnamed", "un", "tweet", "tv", "trickery", "treasury", "transferred", "tragedy", "trafficking", "trading", "towers", "told", "tinker", "ti", "thoughts", "textile", "testing", "technology", "team", "talk", "syndicate", "suspended", "suspects", "support", "suggests", "substances", "stuff", "struggling", "strike", "stealing", "states", "statement", "state", "spreading", "speech", "speaking", "somra", "solution", "sohel", "smuggling", "smuggle", "slams", "skewer", "skeleton", "six", "site", "signs", "sight", "showcaused", "show", "should", "shapeshifters", "sending", "seek", "sedan", "secretly", "schoolgirl", "says", "samit", "said", "ryan", "ruling", "roughing", "ronaldo", "rings", "reveal", "retires", "reptilian", "repealing", "reject", "refusing", "recommendation", "receive", "read", "radical", "racket", "racism", "put", "proposal", "programmed", "production", "proceeding", "prisoners", "pound", "pounce", "population", "pope", "pleader", "plant", "plans", "perpetrator", "permit", "peace", "paul", "patrolmen", "passports", "pass", "part", "papa", "oval", "orders", "operation", "openly", "open", "onlooker", "often", "obscuring", "obamacare", "no", "nighttime", "news", "necessary", "more", "monuments", "mitch", "misplaced", "mind", "mills", "millionaire", "milestone", "messaging", "mediation", "mcconnell", "massacre", "market", "malaysia", "make", "magister", "love", "lost", "living", "litigator", "linked", "like", "leader", "lashes", "lash", "killer", "justice", "jury", "jurist", "july", "john\u2019s", "jatiya", "james", "institute", "inside", "insanely", "injure", "inferno", "images", "illuminati", "if", "icu", "human", "household", "highway", "he\u2019s", "harmed", "handcuffs", "hamza", "growth", "graphic", "golf", "global", "gettogether", "funding", "fresh", "francis", "founder", "former", "flames", "file", "figures", "field", "fbi", "fatal", "falsified", "faces", "exude", "exhibit", "evening", "escape", "enterprise", "end", "emit", "embeded", "eagle", "drives", "down", "doubledealing", "donors", "donald", "doesn\u2019t", "division", "distributed", "differences", "dies", "dictator", "devices", "deuce", "deputy", "departure", "delhi", "deleting", "defenders", "decease", "cult", "criminal", "creating", "courtroom", "course", "controls", "controlled", "constituencies", "constabulary", "conflagration", "conference", "conclave", "companies", "comissioner", "comey", "combustion", "collateral", "coin", "clues", "clones", "cia", "christmas", "children", "cheating", "chaos", "channels", "ceos", "care", "capital", "canine", "can", "cameras", "called", "business", "bureau", "bullying", "brutalize", "bruised", "brought", "breathing", "brawl", "brainwashing", "boy", "books", "body", "blue", "blitz", "blaze", "beat", "bau", "bash", "ban", "backlog", "back", "assault", "arrangements", "arbitrator", "application", "anonymously", "annum", "annonymus", "annihilation", "amend", "ambulance", "alleged", "aligned", "aliens", "alabama", "air", "aimed", "ahmed", "aganist", "administration", "adjust", "acting", "act", "academy", "about", "7", "5g", "24", "2018"]